[
	{
		"id": "policies-001",
		"title": "常用劳动法律法规编汇",
		"cate": "政策法规",
		"date": "2013-12-13",
		"blockclass":"type4",
		"content":{
			"article":"",
			"attaches":[
				{
					"title":"常用劳动法律法规汇编.pdf",
					"src":"/policies/常用劳动法律法规汇编.pdf"
				}
			]
		}
	},{
		"id": "policies-002",
		"title": "中华人民共和国劳动法",
		"cate": "政策法规",
		"date": "2013-10-14",
		"blockclass":"type3",
		"content":{
			"article":"<p class='mui-text-center i0'>１９９４年７月５日第八届全国人民代表大会常务委员会第八次会议通过<br/>１９９４年７月５日中华人民共和国主席令第二十八号公布<br/>自１９９５年１月１日起施行</p><h4>第一章总则</h4><p>第一条为了保护劳动者的合法权益，调整劳动关系，建立和维护适应社会主义市场经济的劳动制度，促进经济发展和社会进步，根据宪法，制定本法。</p><p>第二条在中华人民共和国境内的企业、个体经济组织（以下统称用人单位）和与之形成劳动关系的劳动者，适用本法。</p><p>国家机关、事业组织、社会团体和与之建立劳动合同关系的劳动者，依照本法执行。</p><p>第三条劳动者享有平等就业和选择职业的权利、取得劳动报酬的权利、休息休假的权利、获得劳动安全卫生保护的权利、接受职业技能培训的权利、享受社会保险和福利的权利、提请劳动争议处理的权利以及法律规定的其他劳动权利。</p><p>劳动者应当完成劳动任务，提高职业技能，执行劳动安全卫生规程，遵守劳动纪律和职业道德。</p><p>第四条用人单位应当依法建立和完善规章制度，保障劳动者享有劳动权利和履行劳动义务。</p><p>第五条国家采取各种措施，促进劳动就业，发展职业教育，制定劳动标准，调节社会收入，完善社会保险，协调劳动关系，逐步提高劳动者的生活水平。</p><p>第六条国家提倡劳动者参加社会义务劳动，开展劳动竞赛和合理化建议活动，鼓励和保护劳动者进行科学研究、技术革新和发明创造，表彰和奖励劳动模范和先进工作者。</p><p>第七条劳动者有权依法参加和组织工会。</p><p>工会代表和维护劳动者的合法权益，依法独立自主地开展活动。</p><p>第八条劳动者依照法律规定，通过职工大会、职工代表大会或者其他形式，参与民主管理或者就保护劳动者合法权益与用人单位进行平等协商。</p><p>第九条国务院劳动行政部门主管全国劳动工作。</p><p>县级以上地方人民政府劳动行政部门主管本行政区域内的劳动工作。</p><h4>第二章促进就业</h4><p>第十条国家通过促进经济和社会发展，创造就业条件，扩大就业机会。</p><p>国家鼓励企业、事业组织、社会团体在法律、行政法规规定的范围内兴办产业或者拓展经营，增加就业。</p><p>国家支持劳动者自愿组织起来就业和从事个体经营实现就业。</p><p>第十一条地方各级人民政府应当采取措施，发展多种类型的职业介绍机构，提供就业服务。</p><p>第十二条劳动者就业，不因民族、种族、性别、宗教信仰不同而受歧视。</p><p>第十三条妇女享有与男子平等的就业权利。在录用职工时，除国家规定的不适合妇女的工种或者岗位外，不得以性别为由拒绝录用妇女或者提高对妇女的录用标准。</p><p>第十四条残疾人、少数民族人员、退出现役的军人的就业，法律、法规有特别规定的，从其规定。</p><p>第十五条禁止用人单位招用未满十六周岁的未成年人。</p><p>文艺、体育和特种工艺单位招用未满十六周岁的未成年人，必须依照国家有关规定，履行审批手续，并保障其接受义务教育的权利。</p><h4>第三章劳动合同和集体合同</h4><p>第十六条劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。</p><p>建立劳动关系应当订立劳动合同。</p><p>第十七条订立和变更劳动合同，应当遵循平等自愿、协商一致的原则，不得违反法律、行政法规的规定。</p><p>劳动合同依法订立即具有法律约束力，当事人必须履行劳动合同规定的义务。</p><p>第十八条下列劳动合同无效：</p><p>（一）违反法律、行政法规的劳动合同；</p><p>（二）采取欺诈、威胁等手段订立的劳动合同。</p><p>无效的劳动合同，从订立的时候起，就没有法律约束力。确认劳动合同部分无效的，如果不影响其余部分的效力，其余部分仍然有效。</p><p>劳动合同的无效，由劳动争议仲裁委员会或者人民法院确认。</p><p>第十九条劳动合同应当以书面形式订立，并具备以下条款：</p><p>（一）劳动合同期限；</p><p>（二）工作内容；</p><p>（三）劳动保护和劳动条件；</p><p>（四）劳动报酬；</p><p>（五）劳动纪律；</p><p>（六）劳动合同终止的条件；</p><p>（七）违反劳动合同的责任。</p><p>劳动合同除前款规定的必备条款外，当事人可以协商约定其他内容。</p><p>第二十条劳动合同的期限分为有固定期限、无固定期限和以完成一定的工作为期限。</p><p>劳动者在同一用人单位连续工作满十年以上，当事人双方同意续延劳动合同的，如果劳动者提出订立无固定期限的劳动合同，应当订立无固定期限的劳动合同。</p><p>第二十一条劳动合同可以约定试用期。试用期最长不得超过六个月。</p><p>第二十二条劳动合同当事人可以在劳动合同中约定保守用人单位商业秘密的有关事项。</p><p>第二十三条劳动合同期满或者当事人约定的劳动合同终止条件出现，劳动合同即行终止。</p><p>第二十四条经劳动合同当事人协商一致，劳动合同可以解除。</p><p>第二十五条劳动者有下列情形之一的，用人单位可以解除劳动合同：</p><p>（一）在试用期间被证明不符合录用条件的；</p><p>（二）严重违反劳动纪律或者用人单位规章制度的；</p><p>（三）严重失职，营私舞弊，对用人单位利益造成重大损害的；</p><p>（四）被依法追究刑事责任的。</p><p>第二十六条有下列情形之一的，用人单位可以解除劳动合同，但是应当提前三十日以书面形式通知劳动者本人：</p><p>（一）劳动者患病或者非因工负伤，医疗期满后，不能从事原工作也不能从事由用人单位另行安排的工作的；</p><p>（二）劳动者不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的；</p><p>（三）劳动合同订立时所依据的客观情况发生重大变化，致使原劳动合同无法履行，经当事人协商不能就变更劳动合同达成协议的。</p><p>第二十七条用人单位濒临破产进行法定整顿期间或者生产经营状况发生严重困难，确需裁减人员的，应当提前三十日向工会或者全体职工说明情况，听取工会或者职工的意见，经向劳动行政部门报告后，可以裁减人员。</p><p>用人单位依据本条规定裁减人员，在六个月内录用人员的，应当优先录用被裁减的人员。</p><p>第二十八条用人单位依据本法第二十四条、第二十六条、第二十七条的规定解除劳动合同的，应当依照国家有关规定给予经济补偿。</p><p>第二十九条劳动者有下列情形之一的，用人单位不得依据本法第二十六条、第二十七条的规定解除劳动合同：</p><p>（一）患职业病或者因工负伤并被确认丧失或者部分丧失劳动能力的；</p><p>（二）患病或者负伤，在规定的医疗期内的；</p><p>（三）女职工在孕期、产期、哺乳期内的；</p><p>（四）法律、行政法规规定的其他情形。</p><p>第三十条用人单位解除劳动合同，工会认为不适当的，有权提出意见。如果用人单位违反法律、法规或者劳动合同，工会有权要求重新处理；劳动者申请仲裁或者提起诉讼的，工会应当依法给予支持和帮助。</p><p>第三十一条劳动者解除劳动合同，应当提前三十日以书面形式通知用人单位。</p><p>第三十二条有下列情形之一的，劳动者可以随时通知用人单位解除劳动合同：</p><p>（一）在试用期内的；</p><p>（二）用人单位以暴力、威胁或者非法限制人身自由的手段强迫劳动的；</p><p>（三）用人单位未按照劳动合同约定支付劳动报酬或者提供劳动条件的。</p><p>第三十三条企业职工一方与企业可以就劳动报酬、工作时间、休息休假、劳动安全卫生、保险福利等事项，签订集体合同。集体合同草案应当提交职工代表大会或者全体职工讨论通过。</p><p>集体合同由工会代表职工与企业签订；没有建立工会的企业，由职工推举的代表与企业签订。</p><p>第三十四条集体合同签订后应当报送劳动行政部门；劳动行政部门自收到集体合同文本之日起十五日内未提出异议的，集体合同即行生效。</p><p>第三十五条依法签订的集体合同对企业和企业全体职工具有约束力。职工个人与企业订立的劳动合同中劳动条件和劳动报酬等标准不得低于集体合同的规定。</p><h4>第四章工作时间和休息休假</h4><p>第三十六条国家实行劳动者每日工作时间不超过八小时、平均每周工作时间不超过四十四小时的工时制度。</p><p>第三十七条对实行计件工作的劳动者，用人单位应当根据本法第三十六条规定的工时制度合理确定其劳动定额和计件报酬标准。</p><p>第三十八条用人单位应当保证劳动者每周至少休息一日。</p><p>第三十九条企业因生产特点不能实行本法第三十六条、第三十八条规定的，经劳动行政部门批准，可以实行其他工作和休息办法。</p><p>第四十条用人单位在下列节日期间应当依法安排劳动者休假：</p><p>（一）元旦；</p><p>（二）春节；</p><p>（三）国际劳动节；</p><p>（四）国庆节；</p><p>（五）法律、法规规定的其他休假节日。</p><p>第四十一条用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，一般每日不得超过一小时；因特殊原因需要延长工作时间的，在保障劳动者身体健康的条件下延长工作时间每日不得超过三小时，但是每月不得超过三十六小时。</p><p>第四十二条有下列情形之一的，延长工作时间不受本法第四十一条的限制：</p><p>（一）发生自然灾害、事故或者因其他原因，威胁劳动者生命健康和财产安全，需要紧急处理的；</p><p>（二）生产设备、交通运输线路、公共设施发生故障，影响生产和公众利益，必须及时抢修的；</p><p>（三）法律、行政法规规定的其他情形。</p><p>第四十三条用人单位不得违反本法规定延长劳动者的工作时间。</p><p>第四十四条有下列情形之一的，用人单位应当按照下列标准支付高于劳动者正常工作时间工资的工资报酬：</p><p>（一）安排劳动者延长工作时间的，支付不低于工资的百分之一百五十的工资报酬；</p><p>（二）休息日安排劳动者工作又不能安排补休的，支付不低于工资的百分之二百的工资报酬；</p><p>（三）法定休假日安排劳动者工作的，支付不低于工资的百分之三百的工资报酬。</p><p>第四十五条国家实行带薪年休假制度。</p><p>劳动者连续工作一年以上的，享受带薪年休假。具体办法由国务院规定。</p><h4>第五章工资</h4><p>第四十六条工资分配应当遵循按劳分配原则，实行同工同酬。</p><p>工资水平在经济发展的基础上逐步提高。国家对工资总量实行宏观调控。</p><p>第四十七条用人单位根据本单位的生产经营特点和经济效益，依法自主确定本单位的工资分配方式和工资水平。</p><p>第四十八条国家实行最低工资保障制度。最低工资的具体标准由省、自治区、直辖市人民政府规定，报国务院备案。</p><p>用人单位支付劳动者的工资不得低于当地最低工资标准。</p><p>第四十九条确定和调整最低工资标准应当综合参考下列因素：</p><p>（一）劳动者本人及平均赡养人口的最低生活费用；</p><p>（二）社会平均工资水平；</p><p>（三）劳动生产率；</p><p>（四）就业状况；</p><p>（五）地区之间经济发展水平的差异。</p><p>第五十条工资应当以货币形式按月支付给劳动者本人。不得克扣或者无故拖欠劳动者的工资。</p><p>第五十一条劳动者在法定休假日和婚丧假期间以及依法参加社会活动期间，用人单位应当依法支付工资。</p><h4>第六章劳动安全卫生</h4><p>第五十二条用人单位必须建立、健全劳动安全卫生制度，严格执行国家劳动安全卫生规程和标准，对劳动者进行劳动安全卫生教育，防止劳动过程中的事故，减少职业危害。</p><p>第五十三条劳动安全卫生设施必须符合国家规定的标准。</p><p>新建、改建、扩建工程的劳动安全卫生设施必须与主体工程同时设计、同时施工、同时投入生产和使用。</p><p>第五十四条用人单位必须为劳动者提供符合国家规定的劳动安全卫生条件和必要的劳动防护用品，对从事有职业危害作业的劳动者应当定期进行健康检查。</p><p>第五十五条从事特种作业的劳动者必须经过专门培训并取得特种作业资格。</p><p>第五十六条劳动者在劳动过程中必须严格遵守安全操作规程。</p><p>劳动者对用人单位管理人员违章指挥、强令冒险作业，有权拒绝执行；对危害生命安全和身体健康的行为，有权提出批评、检举和控告。</p><p>第五十七条国家建立伤亡事故和职业病统计报告和处理制度。县级以上各级人民政府劳动行政部门、有关部门和用人单位应当依法对劳动者在劳动过程中发生的伤亡事故和劳动者的职业病状况，进行统计、报告和处理。</p><h4>第七章女职工和未成年工特殊保护</h4><p>第五十八条国家对女职工和未成年工实行特殊劳动保护。</p><p>未成年工是指年满十六周岁未满十八周岁的劳动者。</p><p>第五十九条禁止安排女职工从事矿山井下、国家规定的第四级体力劳动强度的劳动和其他禁忌从事的劳动。</p><p>第六十条不得安排女职工在经期从事高处、低温、冷水作业和国家规定的第三级体力劳动强度的劳动。</p><p>第六十一条不得安排女职工在怀孕期间从事国家规定的第三级体力劳动强度的劳动和孕期禁忌从事的劳动。对怀孕七个月以上的女职工，不得安排其延长工作时间和夜班劳动。</p><p>第六十二条女职工生育享受不少于九十天的产假。</p><p>第六十三条不得安排女职工在哺乳未满一周岁的婴儿期间从事国家规定的第三级体力劳动强度的劳动和哺乳期禁忌从事的其他劳动，不得安排其延长工作时间和夜班劳动。</p><p>第六十四条不得安排未成年工从事矿山井下、有毒有害、国家规定的第四级体力劳动强度的劳动和其他禁忌从事的劳动。</p><p>第六十五条用人单位应当对未成年工定期进行健康检查。</p><h4>第八章职业培训</h4><p>第六十六条国家通过各种途径，采取各种措施，发展职业培训事业，开发劳动者的职业技能，提高劳动者素质，增强劳动者的就业能力和工作能力。</p><p>第六十七条各级人民政府应当把发展职业培训纳入社会经济发展的规划，鼓励和支持有条件的企业、事业组织、社会团体和个人进行各种形式的职业培训。</p><p>第六十八条用人单位应当建立职业培训制度，按照国家规定提取和使用职业培训经费，根据本单位实际，有计划地对劳动者进行职业培训。</p><p>从事技术工种的劳动者，上岗前必须经过培训。</p><p>第六十九条国家确定职业分类，对规定的职业制定职业技能标准，实行职业资格证书制度，由经过政府批准的考核鉴定机构负责对劳动者实施职业技能考核鉴定。</p><h4>第九章社会保险和福利</h4><p>第七十条国家发展社会保险事业，建立社会保险制度，设立社会保险基金，使劳动者在年老、患病、工伤、失业、生育等情况下获得帮助和补偿。</p><p>第七十一条社会保险水平应当与社会经济发展水平和社会承受能力相适应。</p><p>第七十二条社会保险基金按照保险类型确定资金来源，逐步实行社会统筹。用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。</p><p>第七十三条劳动者在下列情形下，依法享受社会保险待遇：</p><p>（一）退休；</p><p>（二）患病、负伤；</p><p>（三）因工伤残或者患职业病；</p><p>（四）失业；</p><p>（五）生育。</p><p>劳动者死亡后，其遗属依法享受遗属津贴。</p><p>劳动者享受社会保险待遇的条件和标准由法律、法规规定。</p><p>劳动者享受的社会保险金必须按时足额支付。</p><p>第七十四条社会保险基金经办机构依照法律规定收支、管理和运营社会保险基金，并负有使社会保险基金保值增值的责任。</p><p>社会保险基金监督机构依照法律规定，对社会保险基金的收支、管理和运营实施监督。</p><p>社会保险基金经办机构和社会保险基金监督机构的设立和职能由法律规定。</p><p>任何组织和个人不得挪用社会保险基金。</p><p>第七十五条国家鼓励用人单位根据本单位实际情况为劳动者建立补充保险。</p><p>国家提倡劳动者个人进行储蓄性保险。</p><p>第七十六条国家发展社会福利事业，兴建公共福利设施，为劳动者休息、休养和疗养提供条件。</p><p>用人单位应当创造条件，改善集体福利，提高劳动者的福利待遇。</p><h4>第十章劳动争议</h4><p>第七十七条用人单位与劳动者发生劳动争议，当事人可以依法申请调解、仲裁、提起诉讼，也可以协商解决。</p><p>调解原则适用于仲裁和诉讼程序。</p><p>第七十八条解决劳动争议，应当根据合法、公正、及时处理的原则，依法维护劳动争议当事人的合法权益。</p><p>第七十九条劳动争议发生后，当事人可以向本单位劳动争议调解委员会申请调解；调解不成，当事人一方要求仲裁的，可以向劳动争议仲裁委员会申请仲裁。当事人一方也可以直接向劳动争议仲裁委员会申请仲裁。对仲裁裁决不服的，可以向人民法院提起诉讼。</p><p>第八十条在用人单位内，可以设立劳动争议调解委员会。劳动争议调解委员会由职工代表、用人单位代表和工会代表组成。劳动争议调解委员会主任由工会代表担任。</p><p>劳动争议经调解达成协议的，当事人应当履行。</p><p>第八十一条劳动争议仲裁委员会由劳动行政部门代表、同级工会代表、用人单位方面的代表组成。劳动争议仲裁委员会主任由劳动行政部门代表担任。</p><p>第八十二条提出仲裁要求的一方应当自劳动争议发生之日起六十日内向劳动争议仲裁委员会提出书面申请。仲裁裁决一般应在收到仲裁申请的六十日内作出。对仲裁裁决无异议的，当事人必须履行。</p><p>第八十三条劳动争议当事人对仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼。一方当事人在法定期限内不起诉又不履行仲裁裁决的，另一方当事人可以申请人民法院强制执行。</p><p>第八十四条因签订集体合同发生争议，当事人协商解决不成的，当地人民政府劳动行政部门可以组织有关各方协调处理。</p><p>因履行集体合同发生争议，当事人协商解决不成的，可以向劳动争议仲裁委员会申请仲裁；对仲裁裁决不服的，可以自收到仲裁裁决书之日起十五日内向人民法院提起诉讼。</p><h4>第十一章监督检查</h4><p>第八十五条县级以上各级人民政府劳动行政部门依法对用人单位遵守劳动法律、法规的情况进行监督检查，对违反劳动法律、法规的行为有权制止，并责令改正。</p><p>第八十六条县级以上各级人民政府劳动行政部门监督检查人员执行公务，有权进入用人单位了解执行劳动法律、法规的情况，查阅必要的资料，并对劳动场所进行检查。</p><p>县级以上各级人民政府劳动行政部门监督检查人员执行公务，必须出示证件，秉公执法并遵守有关规定。</p><p>第八十七条县级以上各级人民政府有关部门在各自职责范围内，对用人单位遵守劳动法律、法规的情况进行监督。</p><p>第八十八条各级工会依法维护劳动者的合法权益，对用人单位遵守劳动法律、法规的情况进行监督。</p><p>任何组织和个人对于违反劳动法律、法规的行为有权检举和控告。</p><h4>第十二章法律责任</h4><p>第八十九条用人单位制定的劳动规章制度违反法律、法规规定的，由劳动行政部门给予警告，责令改正；对劳动者造成损害的，应当承担赔偿责任。</p><p>第九十条用人单位违反本法规定，延长劳动者工作时间的，由劳动行政部门给予警告，责令改正，并可以处以罚款。</p><p>第九十一条用人单位有下列侵害劳动者合法权益情形之一的，由劳动行政部门责令支付劳动者的工资报酬、经济补偿，并可以责令支付赔偿金：</p><p>（一）克扣或者无故拖欠劳动者工资的；</p><p>（二）拒不支付劳动者延长工作时间工资报酬的；</p><p>（三）低于当地最低工资标准支付劳动者工资的；</p><p>（四）解除劳动合同后，未依照本法规定给予劳动者经济补偿的。</p><p>第九十二条用人单位的劳动安全设施和劳动卫生条件不符合国家规定或者未向劳动者提供必要的劳动防护用品和劳动保护设施的，由劳动行政部门或者有关部门责令改正，可以处以罚款；情节严重的，提请县级以上人民政府决定责令停产整顿；对事故隐患不采取措施，致使发生重大事故，造成劳动者生命和财产损失的，对责任人员比照刑法第一百八十七条的规定追究刑事责任。</p><p>第九十三条用人单位强令劳动者违章冒险作业，发生重大伤亡事故，造成严重后果的，对责任人员依法追究刑事责任。</p><p>第九十四条用人单位非法招用未满十六周岁的未成年人的，由劳动行政部门责令改正，处以罚款；情节严重的，由工商行政管理部门吊销营业执照。</p><p>第九十五条用人单位违反本法对女职工和未成年工的保护规定，侵害其合法权益的，由劳动行政部门责令改正，处以罚款；对女职工或者未成年工造成损害的，应当承担赔偿责任。</p><p>第九十六条用人单位有下列行为之一，由公安机关对责任人员处以十五日以下拘留、罚款或者警告；构成犯罪的，对责任人员依法追究刑事责任：</p><p>（一）以暴力、威胁或者非法限制人身自由的手段强迫劳动的；</p><p>（二）侮辱、体罚、殴打、非法搜查和拘禁劳动者的。</p><p>第九十七条由于用人单位的原因订立的无效合同，对劳动者造成损害的，应当承担赔偿责任。</p><p>第九十八条用人单位违反本法规定的条件解除劳动合同或者故意拖延不订立劳动合同的，由劳动行政部门责令改正；对劳动者造成损害的，应当承担赔偿责任。</p><p>第九十九条用人单位招用尚未解除劳动合同的劳动者，对原用人单位造成经济损失的，该用人单位应当依法承担连带赔偿责任。</p><p>第一百条用人单位无故不缴纳社会保险费的，由劳动行政部门责令其限期缴纳，逾期不缴的，可以加收滞纳金。</p><p>第一百零一条用人单位无理阻挠劳动行政部门、有关部门及其工作人员行使监督检查权，打击报复举报人员的，由劳动行政部门或者有关部门处以罚款；构成犯罪的，对责任人员依法追究刑事责任。</p><p>第一百零二条劳动者违反本法规定的条件解除劳动合同或者违反劳动合同中约定的保密事项，对用人单位造成经济损失的，应当依法承担赔偿责任。</p><p>第一百零三条劳动行政部门或者有关部门的工作人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的，依法追究刑事责任；不构成犯罪的，给予行政处分。</p><p>第一百零四条国家工作人员和社会保险基金经办机构的工作人员挪用社会保险基金，构成犯罪的，依法追究刑事责任。</p><p>第一百零五条违反本法规定侵害劳动者合法权益，其他法律、法规已规定处罚的，依照该法律、行政法规的规定处罚。</p><h4>第十三章附则</h4><p>第一百零六条省、自治区、直辖市人民政府根据本法和本地区的实际情况，规定劳动合同制度的实施步骤，报国务院备案。</p><p>第一百零七条本法自１９９５年１月１日起施行。</p>",
			"attaches":[]
		}
	},{
		"id":"policies-003",
		"title": "中华人民共和国婚姻法",
		"cate": "政策法规",
		"date": "2013-10-14",
		"blockclass":"type3",
		"content":{
			"article":"<h4>第一章总则</h4><p>第一条本法是婚姻家庭关系的基本准则。</p><p>第二条实行婚姻自由、一夫一妻、男女平等的婚姻制度。</p><p>保护妇女、儿童和老人的合法权益。</p><p>实行计划生育。</p><p>第三条禁止包办、买卖婚姻和其他干涉婚姻自由的行为。禁止借婚姻索取财物。</p><p>禁止重婚。禁止有配偶者与他人同居。禁止家庭暴力。禁止家庭成员间的虐待和遗弃。</p><p>第四条夫妻应当互相忠实，互相尊重；家庭成员间应当敬老爱幼，互相帮助，维护平等、和睦、文明的婚姻家庭关系。</p><h4>第二章结婚</h4><p>第五条结婚必须男女双方完全自愿，不许任何一方对他方加以强迫或任何第三者加以干涉。</p><p>第六条结婚年龄，男不得早于二十二周岁，女不得早于二十周岁。晚婚晚育应予鼓励。</p><p>第七条有下列情形之一的，禁止结婚：</p><p>（一）直系血亲和三代以内的旁系血亲；</p><p>（二）患有医学上认为不应当结婚的疾病。</p><p>第八条要求结婚的男女双方必须亲自到婚姻登记机关进行结婚登记。符合本法规定的，予以登记，发给结婚证。取得结婚证，即确立夫妻关系。未办理结婚登记的，应当补办登记。</p><p>第九条登记结婚后，根据男女双方约定，女方可以成为男方家庭的成员，男方可以成为女方家庭的成员。</p><p>第十条有下列情形之一的，婚姻无效：</p><p>（一）重婚的；</p><p>（二）有禁止结婚的亲属关系的；</p><p>（三）婚前患有医学上认为不应当结婚的疾病，婚后尚未治愈的；</p><p>（四）未到法定婚龄的。</p><p>第十一条因胁迫结婚的，受胁迫的一方可以向婚姻登记机关或人民法院请求撤销该婚姻。受胁迫的一方撤销婚姻的请求，应当自结婚登记之日起一年内提出。被非法限制人身自由的当事人请求撤销婚姻的，应当自恢复人身自由之日起一年内提出。</p><p>第十二条无效或被撤销的婚姻，自始无效。当事人不具有夫妻的权利和义务。同居期间所得的财产，由当事人协议处理；协议不成时，由人民法院根据照顾无过错方的原则判决。对重婚导致的婚姻无效的财产处理，不得侵害合法婚姻当事人的财产权益。当事人所生的子女，适用本法有关父母子女的规定。</p><h4>第三章家庭关系</h4><p>第十三条夫妻在家庭中地位平等。</p><p>第十四条夫妻双方都有各用自己姓名的权利。</p><p>第十五条夫妻双方都有参加生产、工作、学习和社会活动的自由，一方不得对他方加以限制或干涉。</p><p>第十六条夫妻双方都有实行计划生育的义务。</p><p>第十七条夫妻在婚姻关系存续期间所得的下列财产，归夫妻共同所有：</p><p>（一）工资、奖金；</p><p>（二）生产、经营的收益；</p><p>（三）知识产权的收益；</p><p>（四）继承或赠与所得的财产，但本法第十八条第三项规定的除外；</p><p>（五）其他应当归共同所有的财产。</p><p>夫妻对共同所有的财产，有平等的处理权。</p><p>第十八条有下列情形之一的，为夫妻一方的财产：</p><p>（一）一方的婚前财产；</p><p>（二）一方因身体受到伤害获得的医疗费、残疾人生活补助费等费用；</p><p>（三）遗嘱或赠与合同中确定只归夫或妻一方的财产；</p><p>（四）一方专用的生活用品；</p><p>（五）其他应当归一方的财产。</p><p>第十九条夫妻可以约定婚姻关系存续期间所得的财产以及婚前财产归各自所有、共同所有或部分各自所有、部分共同所有。约定应当采用书面形式。没有约定或约定不明确的，适用本法第十七条、第十八条的规定。</p><p>夫妻对婚姻关系存续期间所得的财产以及婚前财产的约定，对双方具有约束力。</p><p>夫妻对婚姻关系存续期间所得的财产约定归各自所有的，夫或妻一方对外所负的债务，第三人知道该约定的，以夫或妻一方所有的财产清偿。</p><p>第二十条夫妻有互相扶养的义务。</p><p>一方不履行扶养义务时，需要扶养的一方，有要求对方付给扶养费的权利。</p><p>第二十一条父母对子女有抚养教育的义务；子女对父母有赡养扶助的义务。</p><p>父母不履行抚养义务时，未成年的或不能独立生活的子女，有要求父母付给抚养费的权利。</p><p>子女不履行赡养义务时，无劳动能力的或生活困难的父母，有要求子女付给赡养费的权利。</p><p>禁止溺婴、弃婴和其他残害婴儿的行为。</p><p>第二十二条子女可以随父姓，可以随母姓。</p><p>第二十三条父母有保护和教育未成年子女的权利和义务。在未成年子女对国家、集体或他人造成损害时，父母有承担民事责任的义务。</p><p>第二十四条夫妻有相互继承遗产的权利。</p><p>父母和子女有相互继承遗产的权利。</p><p>第二十五条非婚生子女享有与婚生子女同等的权利，任何人不得加以危害和歧视。</p><p>第二十六条国家保护合法的收养关系。养父母和养子女间的权利和义务，适用本法对父母子女关系的有关规定。</p><p>养子女和生父母间的权利和义务，因收养关系的成立而消除。</p><p>第二十七条继父母与继子女间，不得虐待或歧视。</p><p>继父或继母和受其抚养教育的继子女间的权利和义务，适用本法对父母子女关系的有关规定。</p><p>第二十八条有负担能力的祖父母、外祖父母，对于父母已经死亡或父母无力抚养的未成年的孙子女、外孙子女，有抚养的义务。有负担能力的孙子女、外孙子女，对于子女已经死亡或子女无力赡养的祖父母、外祖父母，有赡养的义务。</p><p>第二十九条有负担能力的兄、姐，对于父母已经死亡或父母无力抚养的未成年的弟、妹，有扶养的义务。由兄、姐扶养长大的有负担能力的弟、妹，对于缺乏劳动能力又缺乏生活来源的兄、姐，有扶养的义务。</p><p>第三十条子女应当尊重父母的婚姻权利，不得干涉父母再婚以及婚后的生活。子女对父母的赡养义务，不因父母的婚姻关系变化而终止。</p><h4>第四章离婚</h4><p>第三十一条男女双方自愿离婚的，准予离婚。双方必须到婚姻登记机关申请离婚。婚姻登记机关查明双方确实是自愿并对子女和财产问题已有适当处理时，发给离婚证。</p><p>第三十二条男女一方要求离婚的，可由有关部门进行调解或直接向人民法院提出离婚诉讼。</p><p>人民法院审理离婚案件，应当进行调解；如感情确已破裂，调解无效，应准予离婚。</p><p>有下列情形之一，调解无效的，应准予离婚：</p><p>（一）重婚或有配偶者与他人同居的；</p><p>（二）实施家庭暴力或虐待、遗弃家庭成员的；</p><p>（三）有赌博、吸毒等恶习屡教不改的；</p><p>（四）因感情不和分居满二年的；</p><p>（五）其他导致夫妻感情破裂的情形。</p><p>一方被宣告失踪，另一方提出离婚诉讼的，应准予离婚。</p><p>第三十三条现役军人的配偶要求离婚，须得军人同意，但军人一方有重大过错的除外。</p><p>第三十四条女方在怀孕期间、分娩后一年内或中止妊娠后六个月内，男方不得提出离婚。女方提出离婚的，或人民法院认为确有必要受理男方离婚请求的，不在此限。</p><p>第三十五条离婚后，男女双方自愿恢复夫妻关系的，必须到婚姻登记机关进行复婚登记。</p><p>第三十六条父母与子女间的关系，不因父母离婚而消除。离婚后，子女无论由父或母直接抚养，仍是父母双方的子女。</p><p>离婚后，父母对于子女仍有抚养和教育的权利和义务。</p><p>离婚后，哺乳期内的子女，以随哺乳的母亲抚养为原则。哺乳期后的子女，如双方因抚养问题发生争执不能达成协议时，由人民法院根据子女的权益和双方的具体情况判决。</p><p>第三十七条离婚后，一方抚养的子女，另一方应负担必要的生活费和教育费的一部或全部，负担费用的多少和期限的长短，由双方协议；协议不成时，由人民法院判决。</p><p>关于子女生活费和教育费的协议或判决，不妨碍子女在必要时向父母任何一方提出超过协议或判决原定数额的合理要求。</p><p>第三十八条离婚后，不直接抚养子女的父或母，有探望子女的权利，另一方有协助的义务。</p><p>行使探望权利的方式、时间由当事人协议；协议不成时，由人民法院判决。</p><p>父或母探望子女，不利于子女身心健康的，由人民法院依法中止探望的权利；中止的事由消失后，应当恢复探望的权利。</p><p>第三十九条离婚时，夫妻的共同财产由双方协议处理；协议不成时，由人民法院根据财产的具体情况，照顾子女和女方权益的原则判决。</p><p>夫或妻在家庭土地承包经营中享有的权益等，应当依法予以保护。</p><p>第四十条夫妻书面约定婚姻关系存续期间所得的财产归各自所有，一方因抚育子女、照料老人、协助另一方工作等付出较多义务的，离婚时有权向另一方请求补偿，另一方应当予以补偿。</p><p>第四十一条离婚时，原为夫妻共同生活所负的债务，应当共同偿还。共同财产不足清偿的，或财产归各自所有的，由双方协议清偿；协议不成时，由人民法院判决。</p><p>第四十二条离婚时，如一方生活困难，另一方应从其住房等个人财产中给予适当帮助。具体办法由双方协议；协议不成时，由人民法院判决。</p><h4>第五章救助措施与法律责任</h4><p>第四十三条实施家庭暴力或虐待家庭成员，受害人有权提出请求，居民委员会、村民委员会以及所在单位应当予以劝阻、调解。</p><p>对正在实施的家庭暴力，受害人有权提出请求，居民委员会、村民委员会应当予以劝阻；公安机关应当予以制止。</p><p>实施家庭暴力或虐待家庭成员，受害人提出请求的，公安机关应当依照治安管理处罚的法律规定予以行政处罚。</p><p>第四十四条对遗弃家庭成员，受害人有权提出请求，居民委员会、村民委员会以及所在单位应当予以劝阻、调解。</p><p>对遗弃家庭成员，受害人提出请求的，人民法院应当依法作出支付扶养费、抚养费、赡养费的判决。</p><p>第四十五条对重婚的，对实施家庭暴力或虐待、遗弃家庭成员构成犯罪的，依法追究刑事责任。受害人可以依照刑事诉讼法的有关规定，向人民法院自诉；公安机关应当依法侦查，人民检察院应当依法提起公诉。</p><p>第四十六条有下列情形之一，导致离婚的，无过错方有权请求损害赔偿：</p><p>（一）重婚的；</p><p>（二）有配偶者与他人同居的；</p><p>（三）实施家庭暴力的；</p><p>（四）虐待、遗弃家庭成员的。</p><p>第四十七条离婚时，一方隐藏、转移、变卖、毁损夫妻共同财产，或伪造债务企图侵占另一方财产的，分割夫妻共同财产时，对隐藏、转移、变卖、毁损夫妻共同财产或伪造债务的一方，可以少分或不分。离婚后，另一方发现有上述行为的，可以向人民法院提起诉讼，请求再次分割夫妻共同财产。</p><p>人民法院对前款规定的妨害民事诉讼的行为，依照民事诉讼法的规定予以制裁。</p><p>第四十八条对拒不执行有关扶养费、抚养费、赡养费、财产分割、遗产继承、探望子女等判决或裁定的，由人民法院依法强制执行。有关个人和单位应负协助执行的责任。</p><p>第四十九条其他法律对有关婚姻家庭的违法行为和法律责任另有规定的，依照其规定。</p><h4>第六章附则</h4><p>第五十条民族自治地方的人民代表大会有权结合当地民族婚姻家庭的具体情况，制定变通规定。自治州、自治县制定的变通规定，报省、自治区、直辖市人民代表大会常务委员会批准后生效。自治区制定的变通规定，报全国人民代表大会常务委员会批准后生效。</p><p>第五十一条本法自１９８１年１月１日起施行。</p><p>１９５０年５月１日颁行的《中华人民共和国婚姻法》，自本法施行之日起废止。</p>",
			"attaches":[
				
			]
		}
	}
]
